Repository: M1zz/ClipKeyboardMac
Catalog: ClipKeyboard.tap/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# 보안 단축어의 내용은 아이폰에서만 바꿀 수 있습니다. 여기서는 제목·카테고리만 수정돼요.
source: The contents of a secure snippet can only be changed on iPhone. Here you can edit the title and category.
cs: Obsah zabezpečeného úryvku lze změnit jen na iPhonu. Tady můžete upravit název a kategorii.
da: Indholdet af et beskyttet tekststykke kan kun ændres på iPhone. Her kan du redigere titel og kategori.
de: Der Inhalt eines geschützten Textbausteins lässt sich nur auf dem iPhone ändern. Hier kannst du Titel und Kategorie bearbeiten.
el: Το περιεχόμενο ενός ασφαλούς αποσπάσματος αλλάζει μόνο στο iPhone. Εδώ μπορείτε να αλλάξετε τον τίτλο και την κατηγορία.
es: El contenido de un fragmento protegido solo se puede cambiar en el iPhone. Aquí puedes editar el título y la categoría.
fi: Suojatun tekstinpätkän sisältöä voi muuttaa vain iPhonessa. Täällä voit muokata otsikkoa ja kategoriaa.
fr: Le contenu d’un extrait protégé ne peut être modifié que sur l’iPhone. Ici, vous pouvez modifier le titre et la catégorie.
id: Isi cuplikan aman hanya bisa diubah di iPhone. Di sini Anda bisa mengedit judul dan kategorinya.
it: Il contenuto di un frammento protetto si può modificare solo su iPhone. Qui puoi modificare titolo e categoria.
ja: 保護されたスニペットの内容はiPhoneでのみ変更できます。ここではタイトルとカテゴリを編集できます。
ko: 보안 단축어의 내용은 아이폰에서만 바꿀 수 있습니다. 여기서는 제목·카테고리만 수정돼요.
nb: Innholdet i en beskyttet tekstbit kan bare endres på iPhone. Her kan du redigere tittel og kategori.
nl: De inhoud van een beveiligd fragment kan alleen op de iPhone worden gewijzigd. Hier kun je de titel en categorie aanpassen.
pl: Treść chronionego fragmentu można zmienić tylko na iPhonie. Tutaj możesz edytować tytuł i kategorię.
pt_br: O conteúdo de um trecho protegido só pode ser alterado no iPhone. Aqui você pode editar o título e a categoria.
ru: Содержимое защищённой заготовки можно изменить только на iPhone. Здесь можно изменить название и категорию.
sv: Innehållet i en skyddad textsnutt kan bara ändras på iPhone. Här kan du redigera titel och kategori.
th: เนื้อหาของข้อความแบบปกป้องแก้ไขได้บน iPhone เท่านั้น ที่นี่แก้ได้เฉพาะชื่อและหมวดหมู่
tr: Güvenli bir hazır metnin içeriği yalnızca iPhone’da değiştirilebilir. Burada başlığı ve kategoriyi düzenleyebilirsiniz.
vi: Nội dung đoạn văn bản bảo mật chỉ có thể sửa trên iPhone. Tại đây bạn có thể sửa tiêu đề và danh mục.
zh_hans: 安全短语的内容只能在 iPhone 上修改。在这里只能编辑标题和分类。
zh_hant: 安全短語的內容只能在 iPhone 上修改。在這裡只能編輯標題和分類。

# 보험번호
source: Insurance Number
cs: Číslo pojištění
da: Forsikringsnummer
de: Versicherungsnummer
el: Αριθμός ασφάλισης
es: Número de seguro
fi: Vakuutusnumero
fr: Numéro d’assurance
id: Nomor Asuransi
it: Numero di assicurazione
ja: 保険証番号
ko: 보험번호
nb: Forsikringsnummer
nl: Verzekeringsnummer
pl: Numer ubezpieczenia
pt_br: Número do seguro
ru: Номер страхового полиса
sv: Försäkringsnummer
th: เลขประกัน
tr: Sigorta Numarası
vi: Số bảo hiểm
zh_hans: 保险号码
zh_hant: 保險號碼

# 복구
source: Restore
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복구
nb: Gjenopprett
nl: Zet terug
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri Yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 回復

# 복구 실패
source: Restore failed
cs: Obnovení se nezdařilo
da: Gendannelse mislykkedes
de: Wiederherstellen fehlgeschlagen
el: Η επαναφορά απέτυχε
es: Error al restaurar
fi: Palautus epäonnistui
fr: Échec de la restauration
id: Gagal memulihkan
it: Ripristino non riuscito
ja: 復元に失敗しました
ko: 복구 실패
nb: Gjenopprettingen mislyktes
nl: Terugzetten mislukt
pl: Przywracanie nie powiodło się
pt_br: Falha na restauração
ru: Не удалось восстановить
sv: Återställningen misslyckades
th: กู้คืนไม่สำเร็จ
tr: Geri yükleme başarısız oldu
vi: Khôi phục không thành công
zh_hans: 恢复失败
zh_hant: 回復失敗

# 복구 완료
source: Restore complete
cs: Obnovení dokončeno
da: Gendannelse fuldført
de: Wiederherstellung abgeschlossen
el: Η επαναφορά ολοκληρώθηκε
es: Restauración completada
fi: Palautus valmis
fr: Restauration terminée
id: Pemulihan selesai
it: Ripristino completato
ja: 復元が完了しました
ko: 복구 완료
nb: Gjenopprettingen er fullført
nl: Terugzetten voltooid
pl: Przywracanie zakończone
pt_br: Restauração concluída
ru: Восстановление завершено
sv: Återställningen är klar
th: กู้คืนเสร็จแล้ว
tr: Geri yükleme tamamlandı
vi: Đã khôi phục xong
zh_hans: 恢复完成
zh_hant: 回復完成

# 복구 중...
source: Restoring...
cs: Obnovování…
da: Gendanner…
de: Wird wiederhergestellt …
el: Επαναφορά…
es: Restaurando…
fi: Palautetaan…
fr: Restauration…
id: Memulihkan…
it: Ripristino in corso…
ja: 復元中…
ko: 복구 중...
nb: Gjenoppretter…
nl: Terugzetten…
pl: Przywracanie…
pt_br: Restaurando…
ru: Восстановление…
sv: Återställer…
th: กำลังกู้คืน…
tr: Geri yükleniyor…
vi: Đang khôi phục…
zh_hans: 正在恢复…
zh_hant: 正在回復…

# 복구하기
source: Restore
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복구하기
nb: Gjenopprett
nl: Zet terug
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri Yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 回復

# 복사
source: Copy
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# 복사한 내용을 자동으로 저장하고 관리
source: Automatically save and manage what you copy
cs: Automaticky ukládá a spravuje, co zkopírujete
da: Gem og administrer automatisk det, du kopierer
de: Kopiertes automatisch speichern und verwalten
el: Αυτόματη αποθήκευση και διαχείριση όσων αντιγράφετε
es: Guarda y organiza automáticamente lo que copias
fi: Tallenna ja hallitse kopioimaasi automaattisesti
fr: Enregistre et organise automatiquement ce que vous copiez
id: Simpan dan kelola otomatis apa yang Anda salin
it: Salva e organizza automaticamente ciò che copi
ja: コピーした内容を自動で保存・管理
ko: 복사한 내용을 자동으로 저장하고 관리
nb: Lagre og administrer det du kopierer, automatisk
nl: Bewaar en beheer automatisch wat je kopieert
pl: Automatycznie zapisuj to, co kopiujesz, i zarządzaj tym
pt_br: Salva e organiza automaticamente o que você copia
ru: Скопированное сохраняется автоматически и всегда под рукой
sv: Spara och hantera det du kopierar automatiskt
th: บันทึกและจัดการสิ่งที่คัดลอกโดยอัตโนมัติ
tr: Kopyaladıklarınızı otomatik olarak kaydedin ve yönetin
vi: Tự động lưu và quản lý những gì bạn sao chép
zh_hans: 自动保存并管理你复制过的内容
zh_hant: 自動儲存並管理你複製過的內容

# 복사한 내용이 자동으로 여기에 저장됩니다 (최대 100개, 7일간 유지)
source: What you copy is saved here automatically (up to 100 items, kept for 7 days)
cs: Co zkopírujete, se sem automaticky uloží (až 100 položek po dobu 7 dní)
da: Det, du kopierer, gemmes automatisk her (op til 100 emner i 7 dage)
de: Was du kopierst, landet automatisch hier (bis zu 100 Einträge, 7 Tage lang)
el: Ό,τι αντιγράφετε αποθηκεύεται εδώ αυτόματα (έως 100 στοιχεία, για 7 ημέρες)
es: Lo que copias se guarda aquí automáticamente (hasta 100 elementos, durante 7 días)
fi: Kopioimasi tallentuu tänne automaattisesti (enintään 100 kohdetta, 7 päivän ajan)
fr: Ce que vous copiez est enregistré ici automatiquement (jusqu’à 100 éléments, conservés 7 jours)
id: Apa yang Anda salin tersimpan otomatis di sini (maksimal 100 item, disimpan 7 hari)
it: Ciò che copi viene salvato qui automaticamente (fino a 100 elementi, per 7 giorni)
ja: コピーした内容はここに自動で保存されます （最大100件、7日間保管）
ko: 복사한 내용이 자동으로 여기에 저장됩니다 (최대 100개, 7일간 유지)
nb: Det du kopierer, lagres automatisk her (opptil 100 objekter i 7 dager)
nl: Wat je kopieert, wordt hier automatisch bewaard (tot 100 onderdelen, 7 dagen lang)
pl: To, co skopiujesz, trafia tu automatycznie (do 100 elementów, przez 7 dni)
pt_br: O que você copia fica salvo aqui automaticamente (até 100 itens, por 7 dias)
ru: Всё, что вы копируете, автоматически сохраняется здесь (до 100 элементов, хранятся 7 дней)
sv: Det du kopierar sparas automatiskt här (upp till 100 objekt i 7 dagar)
th: สิ่งที่คุณคัดลอกจะถูกบันทึกไว้ที่นี่อัตโนมัติ (สูงสุด 100 รายการ เก็บไว้ 7 วัน)
tr: Kopyaladıklarınız otomatik olarak buraya kaydedilir (en fazla 100 öğe, 7 gün boyunca)
vi: Những gì bạn sao chép sẽ tự động được lưu ở đây (tối đa 100 mục, giữ trong 7 ngày)
zh_hans: 你复制的内容会自动保存在这里 （最多 100 条，保留 7 天）
zh_hant: 你複製的內容會自動儲存在這裡 （最多 100 條，保留 7 天）

# 불러오는 중…
source: Loading…
cs: Načítání…
da: Indlæser…
de: Wird geladen …
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
nb: Laster inn…
nl: Laden…
pl: Wczytywanie…
pt_br: Carregando…
ru: Загрузка…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
vi: Đang tải…
zh_hans: 正在载入…
zh_hant: 正在載入…

# 사번/학번
source: Employee/Student ID
cs: Osobní číslo / číslo průkazu studenta
da: Medarbejder-/studienummer
de: Personal-/Matrikelnummer
el: Αριθμός μητρώου εργαζομένου/φοιτητή
es: N.º de empleado o estudiante
fi: Työntekijä-/opiskelijanumero
fr: Numéro d’employé ou d’étudiant
id: NIP/NIM
it: Matricola dipendente/studente
ja: 社員番号・学籍番号
ko: 사번/학번
nb: Ansatt-/studentnummer
nl: Personeels-/studentnummer
pl: Numer pracownika lub legitymacji
pt_br: Matrícula de funcionário/estudante
ru: Номер пропуска или студенческого
sv: Anställnings-/studentnummer
th: รหัสพนักงาน/รหัสนักศึกษา
tr: Personel/Öğrenci Numarası
vi: Mã nhân viên/sinh viên
zh_hans: 工号／学号
zh_hant: 員工編號／學號

# 사용 가능
source: Available
cs: K dispozici
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμος
es: Disponible
fi: Käytettävissä
fr: Disponible
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
ru: Доступна
sv: Tillgängligt
th: พร้อมใช้งาน
tr: Kullanılabilir
vi: Khả dụng
zh_hans: 可用
zh_hant: 可用

# 삭제
source: Delete
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# 삭제 실패
source: Deletion failed
cs: Smazání se nezdařilo
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
el: Η διαγραφή απέτυχε
es: Error al eliminar
fi: Poisto epäonnistui
fr: Échec de la suppression
id: Gagal menghapus
it: Eliminazione non riuscita
ja: 削除に失敗しました
ko: 삭제 실패
nb: Slettingen mislyktes
nl: Verwijderen mislukt
pl: Usuwanie nie powiodło się
pt_br: Falha ao apagar
ru: Не удалось удалить
sv: Raderingen misslyckades
th: ลบไม่สำเร็จ
tr: Silme başarısız oldu
vi: Xóa không thành công
zh_hans: 删除失败
zh_hant: 刪除失敗

# 삭제 완료
source: Deleted
cs: Smazáno
da: Slettet
de: Gelöscht
el: Διαγράφηκε
es: Eliminado
fi: Poistettu
fr: Supprimé
id: Dihapus
it: Eliminato
ja: 削除しました
ko: 삭제 완료
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt_br: Apagado
ru: Удалено
sv: Raderat
th: ลบแล้ว
tr: Silindi
vi: Đã xóa
zh_hans: 已删除
zh_hant: 已刪除

# 삭제…
source: Delete…
cs: Smazat…
da: Slet…
de: Löschen …
el: Διαγραφή…
es: Eliminar…
fi: Poista…
fr: Supprimer…
id: Hapus…
it: Elimina…
ja: 削除…
ko: 삭제…
nb: Slett…
nl: Verwijder…
pl: Usuń…
pt_br: Apagar…
ru: Удалить…
sv: Radera…
th: ลบ…
tr: Sil…
vi: Xóa…
zh_hans: 删除…
zh_hant: 刪除…

# 살펴보는 중…
source: Inspecting…
cs: Kontrola…
da: Undersøger…
de: Wird geprüft …
el: Έλεγχος…
es: Revisando…
fi: Tutkitaan…
fr: Diagnostic…
id: Memeriksa…
it: Controllo in corso…
ja: 診断中…
ko: 살펴보는 중…
nb: Undersøker…
nl: Controleren…
pl: Sprawdzanie…
pt_br: Verificando…
ru: Проверка…
sv: Granskar…
th: กำลังตรวจสอบ…
tr: İnceleniyor…
vi: Đang kiểm tra…
zh_hans: 正在查看…
zh_hant: 正在查看…

# 상태 확인
source: Check status
cs: Zkontrolovat stav
da: Kontrollér status
de: Status prüfen
el: Έλεγχος κατάστασης
es: Comprobar estado
fi: Tarkista tila
fr: Vérifier l’état
id: Periksa status
it: Controlla stato
ja: 状態を確認
ko: 상태 확인
nb: Kontroller status
nl: Controleer status
pl: Sprawdź stan
pt_br: Verificar status
ru: Проверить статус
sv: Kontrollera status
th: ตรวจสอบสถานะ
tr: Durumu denetle
vi: Kiểm tra trạng thái
zh_hans: 检查状态
zh_hant: 檢查狀態

# 새 단축어
source: New Snippet
cs: Nový úryvek
da: Nyt tekststykke
de: Neuer Textbaustein
el: Νέο απόσπασμα
es: Nuevo fragmento
fi: Uusi tekstinpätkä
fr: Nouvel extrait
id: Cuplikan Baru
it: Nuovo frammento
ja: 新規スニペット
ko: 새 단축어
nb: Ny tekstbit
nl: Nieuw fragment
pl: Nowy fragment
pt_br: Novo Trecho
ru: Новая заготовка
sv: Ny textsnutt
th: ข้อความใหม่
tr: Yeni Hazır Metin
vi: Đoạn văn bản mới
zh_hans: 新建短语
zh_hant: 新增短語

# 새 단축어 화면
source: New snippet screen
cs: Obrazovka nového úryvku
da: Skærm til nyt tekststykke
de: Neuer Textbaustein
el: Οθόνη νέου αποσπάσματος
es: Pantalla de nuevo fragmento
fi: Uuden tekstinpätkän näkymä
fr: Écran Nouvel extrait
id: Layar cuplikan baru
it: Schermata nuovo frammento
ja: 新規スニペット画面
ko: 새 단축어 화면
nb: Skjerm for ny tekstbit
nl: Scherm voor nieuw fragment
pl: Ekran nowego fragmentu
pt_br: Tela de novo trecho
ru: Экран новой заготовки
sv: Skärm för ny textsnutt
th: หน้าสร้างข้อความใหม่
tr: Yeni hazır metin ekranı
vi: Màn hình đoạn văn bản mới
zh_hans: 新建短语界面
zh_hant: 新增短語畫面

# 새 카테고리
source: New Category
cs: Nová kategorie
da: Ny kategori
de: Neue Kategorie
el: Νέα κατηγορία
es: Nueva categoría
fi: Uusi kategoria
fr: Nouvelle catégorie
id: Kategori Baru
it: Nuova categoria
ja: 新規カテゴリ
ko: 새 카테고리
nb: Ny kategori
nl: Nieuwe categorie
pl: Nowa kategoria
pt_br: Nova Categoria
ru: Новая категория
sv: Ny kategori
th: หมวดหมู่ใหม่
tr: Yeni Kategori
vi: Danh mục mới
zh_hans: 新建分类
zh_hant: 新增分類

# 새 카테고리…
source: New Category…
cs: Nová kategorie…
da: Ny kategori…
de: Neue Kategorie …
el: Νέα κατηγορία…
es: Nueva categoría…
fi: Uusi kategoria…
fr: Nouvelle catégorie…
id: Kategori Baru…
it: Nuova categoria…
ja: 新規カテゴリ…
ko: 새 카테고리…
nb: Ny kategori…
nl: Nieuwe categorie…
pl: Nowa kategoria…
pt_br: Nova Categoria…
ru: Новая категория…
sv: Ny kategori…
th: หมวดหมู่ใหม่…
tr: Yeni Kategori…
vi: Danh mục mới…
zh_hans: 新建分类…
zh_hant: 新增分類…

# 새로고침
source: Refresh
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Actualiser
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로고침
nb: Oppdater
nl: Ververs
pl: Odśwież
pt_br: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
tr: Yenile
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# 생년월일
source: Date of Birth
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
ko: 생년월일
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
ru: Дата рождения
sv: Födelsedatum
th: วันเกิด
tr: Doğum Tarihi
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

# 설정 화면
source: Settings screen
cs: Obrazovka nastavení
da: Skærm til indstillinger
de: Einstellungen
el: Οθόνη ρυθμίσεων
es: Pantalla de ajustes
fi: Asetusnäkymä
fr: Écran des réglages
id: Layar pengaturan
it: Schermata impostazioni
ja: 設定画面
ko: 설정 화면
nb: Innstillingsskjerm
nl: Instellingenscherm
pl: Ekran ustawień
pt_br: Tela de ajustes
ru: Экран настроек
sv: Inställningsskärm
th: หน้าการตั้งค่า
tr: Ayarlar ekranı
vi: Màn hình cài đặt
zh_hans: 设置界面
zh_hant: 設定畫面

# 세금번호
source: Tax ID
cs: DIČ
da: Skatte-ID
de: Steuer-ID
el: ΑΦΜ
es: Número de identificación fiscal
fi: Verotunniste
fr: Numéro fiscal
id: NPWP
it: Codice fiscale
ja: 納税者番号
ko: 세금번호
nb: Skatte-ID
nl: Fiscaal nummer
pl: NIP
pt_br: CPF/CNPJ
ru: ИНН
sv: Skatte-ID
th: เลขประจำตัวผู้เสียภาษี
tr: Vergi Kimlik No.
vi: Mã số thuế
zh_hans: 税号
zh_hant: 稅籍編號

# 송장번호
source: Tracking Number
cs: Číslo zásilky
da: Sporingsnummer
de: Sendungsnummer
el: Αριθμός αποστολής
es: Número de seguimiento
fi: Seurantakoodi
fr: Numéro de suivi
id: Nomor Resi
it: Numero di tracciamento
ja: 追跡番号
ko: 송장번호
nb: Sporingsnummer
nl: Track-and-tracecode
pl: Numer przesyłki
pt_br: Código de rastreio
ru: Трек-номер
sv: Spårningsnummer
th: เลขพัสดุ
tr: Takip Numarası
vi: Mã vận đơn
zh_hans: 快递单号
zh_hant: 貨運追蹤號碼

# 수정…
source: Edit…
cs: Upravit…
da: Rediger…
de: Bearbeiten …
el: Επεξεργασία…
es: Editar…
fi: Muokkaa…
fr: Modifier…
it: Modifica…
ja: 編集…
ko: 수정…
nb: Rediger…
nl: Wijzig…
pl: Edytuj…
pt_br: Editar…
ru: Изменить…
sv: Redigera…
th: แก้ไข…
tr: Düzenle…
vi: Sửa…
zh_hans: 编辑…
zh_hant: 編輯…

# 스택
source: Stack
cs: Sada
da: Stak
de: Stapel
el: Σύνολο
es: Pila
fi: Pino
fr: Pile
id: Tumpukan
ja: スタック
ko: 스택
nb: Stabel
nl: Stapel
pl: Zestaw
pt_br: Pilha
ru: Набор
sv: Stapel
th: สแต็ก
tr: Grup
vi: Ngăn xếp
zh_hans: 短语堆
zh_hant: 短語堆

# 시간
source: Time
cs: Čas
da: Klokkeslæt
de: Uhrzeit
el: Ώρα
es: Hora
fi: Aika
fr: Heure
id: Waktu
it: Ora
ja: 時刻
ko: 시간
nb: Klokkeslett
nl: Tijd
pl: Godzina
pt_br: Hora
ru: Время
sv: Tid
th: เวลา
tr: Saat
vi: Giờ
zh_hans: 时间
zh_hant: 時間

# 시작하기
source: Get Started
cs: Začít
da: Kom i gang
de: Los geht’s
el: Ας ξεκινήσουμε
es: Empezar
fi: Aloita
fr: Commencer
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
ru: Начать
sv: Kom igång
th: เริ่มใช้งาน
tr: Başlayın
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

# 아이폰과 동기화 켜짐
source: Syncing with iPhone
cs: Synchronizace s iPhonem
da: Synkroniserer med iPhone
de: Mit dem iPhone synchronisiert
el: Συγχρονισμός με iPhone
es: Sincronizando con el iPhone
fi: Synkronoidaan iPhonen kanssa
fr: Synchronisé avec l’iPhone
id: Menyinkronkan dengan iPhone
it: Sincronizzato con iPhone
ja: iPhoneと同期中
ko: 아이폰과 동기화 켜짐
nb: Synkroniserer med iPhone
nl: Synchroniseert met iPhone
pl: Synchronizacja z iPhonem
pt_br: Sincronizando com o iPhone
ru: Синхронизация с iPhone
sv: Synkar med iPhone
th: กำลังซิงค์กับ iPhone
tr: iPhone ile eşzamanlanıyor
vi: Đang đồng bộ với iPhone
zh_hans: 正在与 iPhone 同步
zh_hant: 正在與 iPhone 同步

# 아이폰과 동기화가 꺼져 있습니다
source: Sync with iPhone is off
cs: Synchronizace s iPhonem je vypnutá
da: Synkronisering med iPhone er slået fra
de: Synchronisierung mit dem iPhone ist aus
el: Ο συγχρονισμός με iPhone είναι ανενεργός
es: La sincronización con el iPhone está desactivada
fi: Synkronointi iPhonen kanssa on pois päältä
fr: La synchronisation avec l’iPhone est désactivée
id: Sinkronisasi dengan iPhone mati
it: La sincronizzazione con iPhone è disattivata
ja: iPhoneとの同期がオフです
ko: 아이폰과 동기화가 꺼져 있습니다
nb: Synkronisering med iPhone er av
nl: Synchronisatie met iPhone staat uit
pl: Synchronizacja z iPhonem jest wyłączona
pt_br: A sincronização com o iPhone está desativada
ru: Синхронизация с iPhone выключена
sv: Synkning med iPhone är av
th: การซิงค์กับ iPhone ปิดอยู่
tr: iPhone ile eşzamanlama kapalı
vi: Đồng bộ với iPhone đang tắt
zh_hans: 与 iPhone 的同步已关闭
zh_hant: 與 iPhone 的同步已關閉

# 아이폰과 실시간으로 동기화
source: Sync with iPhone in real time
cs: Synchronizovat s iPhonem v reálném čase
da: Synkroniser med iPhone i realtid
de: In Echtzeit mit dem iPhone synchronisieren
el: Συγχρονισμός με iPhone σε πραγματικό χρόνο
es: Sincronizar con el iPhone en tiempo real
fi: Synkronoi iPhonen kanssa reaaliajassa
fr: Synchroniser avec l’iPhone en temps réel
id: Sinkronkan dengan iPhone secara langsung
it: Sincronizza con iPhone in tempo reale
ja: iPhoneとリアルタイムで同期
ko: 아이폰과 실시간으로 동기화
nb: Synkroniser med iPhone i sanntid
nl: Realtime synchroniseren met iPhone
pl: Synchronizuj z iPhonem w czasie rzeczywistym
pt_br: Sincronizar com o iPhone em tempo real
ru: Синхронизировать с iPhone в реальном времени
sv: Synka med iPhone i realtid
th: ซิงค์กับ iPhone แบบเรียลไทม์
tr: iPhone ile gerçek zamanlı eşzamanla
vi: Đồng bộ với iPhone theo thời gian thực
zh_hans: 与 iPhone 实时同步
zh_hant: 與 iPhone 即時同步

# 아이폰에서 설정한 카테고리 따르기
source: Follow iPhone category setup
cs: Kategorie podle iPhonu
da: Følg kategorierne på iPhone
de: Kategorien wie auf dem iPhone anordnen
el: Κατηγορίες όπως στο iPhone
es: Seguir las categorías del iPhone
fi: Seuraa iPhonen kategorioita
fr: Suivre l’organisation des catégories de l’iPhone
id: Ikuti susunan kategori di iPhone
it: Segui le categorie di iPhone
ja: iPhoneのカテゴリ構成に合わせる
ko: 아이폰에서 설정한 카테고리 따르기
nb: Følg kategoriene på iPhone
nl: Categorie-indeling van iPhone volgen
pl: Układ kategorii jak na iPhonie
pt_br: Seguir as categorias do iPhone
ru: Категории как на iPhone
sv: Följ kategorierna på iPhone
th: ใช้หมวดหมู่ตามที่ตั้งไว้บน iPhone
tr: iPhone’daki kategori düzenini izle
vi: Theo cách sắp xếp danh mục trên iPhone
zh_hans: 跟随 iPhone 的分类设置
zh_hant: 跟隨 iPhone 的分類設定

# 아이폰에서 설정한 카테고리로 맞출까요?
source: Match the categories you set on iPhone?
cs: Sjednotit kategorie s iPhonem?
da: Vil du bruge de samme kategorier som på iPhone?
de: Kategorien vom iPhone übernehmen?
el: Να ταιριάξουν οι κατηγορίες με του iPhone;
es: ¿Igualar las categorías que configuraste en el iPhone?
fi: Otetaanko käyttöön samat kategoriat kuin iPhonessa?
fr: Reprendre les catégories définies sur l’iPhone ?
id: Samakan dengan kategori di iPhone?
it: Allineare le categorie impostate su iPhone?
ja: iPhoneで設定したカテゴリに合わせますか？
ko: 아이폰에서 설정한 카테고리로 맞출까요?
nb: Vil du bruke de samme kategoriene som på iPhone?
nl: Categorieën van je iPhone overnemen?
pl: Dopasować kategorie do iPhone’a?
pt_br: Igualar às categorias definidas no iPhone?
ru: Сделать категории как на iPhone?
sv: Vill du använda samma kategorier som på iPhone?
th: ใช้หมวดหมู่ให้ตรงกับที่ตั้งไว้บน iPhone ไหม
tr: iPhone’da ayarladığınız kategorilerle eşleştirilsin mi?
vi: Làm giống các danh mục bạn đã đặt trên iPhone?
zh_hans: 要和 iPhone 上的分类保持一致吗？
zh_hant: 要和 iPhone 上的分類保持一致嗎？

# 아이폰에서 지운 것 반영하기
source: Apply deletions from iPhone
cs: Použít smazání z iPhonu
da: Anvend sletninger fra iPhone
de: Löschungen vom iPhone übernehmen
el: Εφαρμογή διαγραφών από το iPhone
es: Aplicar las eliminaciones del iPhone
fi: Toteuta iPhonessa tehdyt poistot
fr: Appliquer les suppressions de l’iPhone
id: Terapkan penghapusan dari iPhone
it: Applica le eliminazioni da iPhone
ja: iPhoneでの削除を反映
ko: 아이폰에서 지운 것 반영하기
nb: Bruk slettinger fra iPhone
nl: Verwijderingen van iPhone toepassen
pl: Stosuj usunięcia z iPhone’a
pt_br: Aplicar exclusões feitas no iPhone
ru: Применять удаления с iPhone
sv: Tillämpa raderingar från iPhone
th: ใช้การลบจาก iPhone
tr: iPhone’daki silmeleri uygula
vi: Áp dụng các mục đã xóa trên iPhone
zh_hans: 应用 iPhone 上的删除
zh_hant: 套用 iPhone 上的刪除

# 아이폰에서 지운 것 중 이 맥에 남아 있는 단축어가 없습니다.
source: No snippets deleted on iPhone are still on this Mac.
cs: Na tomto Macu už nejsou žádné úryvky smazané na iPhonu.
da: Der er ingen tekststykker tilbage på denne Mac, som er slettet på iPhone.
de: Auf diesem Mac sind keine Textbausteine mehr, die auf dem iPhone gelöscht wurden.
el: Σε αυτό το Mac δεν υπάρχουν πλέον αποσπάσματα που διαγράφηκαν στο iPhone.
es: En este Mac no queda ningún fragmento eliminado en el iPhone.
fi: Tässä Macissa ei ole enää tekstinpätkiä, jotka on poistettu iPhonessa.
fr: Aucun extrait supprimé sur l’iPhone ne subsiste sur ce Mac.
id: Tidak ada cuplikan yang dihapus di iPhone yang masih ada di Mac ini.
it: Su questo Mac non è rimasto nessun frammento eliminato su iPhone.
ja: iPhoneで削除したスニペットはこのMacに残っていません。
ko: 아이폰에서 지운 것 중 이 맥에 남아 있는 단축어가 없습니다.
nb: Det er ingen tekstbiter igjen på denne Macen som er slettet på iPhone.
nl: Er staan geen fragmenten meer op deze Mac die op de iPhone zijn verwijderd.
pl: Na tym Macu nie ma już fragmentów usuniętych na iPhonie.
pt_br: Nenhum trecho apagado no iPhone continua neste Mac.
ru: На этом Mac не осталось заготовок, удалённых на iPhone.
sv: Det finns inga textsnuttar kvar på den här Macen som har raderats på iPhone.
th: ไม่มีข้อความที่ลบบน iPhone หลงเหลืออยู่ใน Mac เครื่องนี้
tr: iPhone’da silinip bu Mac’te kalan hazır metin yok.
vi: Không còn đoạn văn bản nào đã xóa trên iPhone nằm trên máy Mac này.
zh_hans: 没有在 iPhone 上删除却仍留在这台 Mac 上的短语。
zh_hant: 沒有在 iPhone 上刪除卻仍留在這台 Mac 上的短語。
